tap "aws/tap"
tap "bradyjoslin/sharewifi"
tap "clementtsang/bottom"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "ansible"
brew "aws-sam-cli"
brew "aws-iam-authenticator"
brew "awscli"
brew "bandwhich"
brew "bat"
brew "bitwarden-cli"
brew "bottom"
brew "coreutils"
brew "dos2unix"
brew "dust"
brew "fd"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "gh"
brew "git"
brew "git-absorb"
brew "git-delta"
brew "git-extras"
brew "git-filter-repo"
brew "gnu-sed"
brew "htop"
brew "imagemagick"
brew "jq"
brew "lsd"
brew "mas"
brew "mkcert"
brew "mysql-client"
brew "neovim"
brew "nmap"
brew "node", link: false
brew "noti"
brew "openjdk"
brew "p7zip"
brew "prettyping"
brew "python@3.9"
brew "ripgrep"
brew "sharewifi"
brew "silicon"
brew "sops"
brew "sox"
brew "starship"
brew "telnet"
brew "terraform"
brew "tree"
brew "tokei"
brew "vivid"
brew "watch"
brew "watchman"
brew "wget"
brew "xh"
brew "yq"
cask "discord"
cask "docker"
cask "font-fira-code-nerd-font"
cask "gitkraken"
cask "gpg-suite-no-mail"
cask "insomnia"
cask "iterm2"
cask "openinterminal-lite"
cask "pixel-picker"
cask "postman"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "p4v"
cask "rectangle"
cask "the-unarchiver"
cask "twitch"
cask "vlc"
cask "wireshark"
mas "Lightshot Screenshot", id: 526298438
mas "Amphetamine", id: 937984704
mas "Free Ruler", id: 1483172210
mas "NordVPN IKE - Unlimited VPN", id: 1116599239

