ajorgebucaran/fisher
comagu/fish-async-prompt
rodrigobdz/fish-apple-touchbar
oh-my-fish/plugin-bang-bang
oh-my-fish/plugin-brew
PatrickF1/fzf.fish
jorgebucaran/fish-bax
patrickf1/colored_man_pages.fish
oh-my-fish/plugin-wifi-password
oh-my-fish/plugin-osx
oh-my-fish/plugin-cd
oh-my-fish/plugin-export
halostatue/fish-rust
